data = '[{
	"checkIn": "Check in with the leasing office, and receive any parts sent.",
	"callIn": "Call Luxer One support at (415) 390 - 0123 ext 992 ",
	"access": "for any access codes needed.",
	"verify": "to verify everything on scope was completed and all lockers and/or doors are working properly.",
	"delivery": "Perform a test delivery with support.",
	"verifyCamera": "Verify cameras are online and angled correctly with support.",
	"returnPart": "Use provided return label to send any unused, or replaced parts back to Luxer One.",
	"notCompleted": "If for any reason, please document why, and take pictures for your report to confirm.",
	"cb": "Swap each cable to its respective position on the new control board. Contact LuxerOne support for assistance updating the server information from the iPad app. Test each locker on that locker bank individually from the manager interface to ensure each one opens the correct number",
	"router": "Swap the router, cable for cable, and power on. Wait for the router to show 3 green lights, and call LuxerOne support to verify connectivity. If the lights do not turn green, test the incoming internet line for connection. Job may require laptop, or line toner to verify connectivity.",
	"apc": "Pull tab at the bottom of battery backup to activate. Swap the APC unit it, replacing all cables in the same position. Verify power, and functionality of the system",
	"iPad": "(if wired) Confirm Wi-Fi is turned off before swapping the iPad. Confirm iPad is charging, and opening lockers. Contact LuxerOne support to verify the new iPad is checking in with our servers.",
	"camera": "Replace camera located (describe camera location if possible) Wait for the light on the front to turn solid blue, and call LuxerOne support to verify functionality.",
	"adjustments": "<ol><li>Open the locker either by entering the manager pin on the iPad or using the key or combo code.</li><li>Adjust the latch on the door. (The latch must be aligned with the lock to ensure it will open/close properly.) You can also add a bumper in case the issue is related to the door tension.</li><li>If adjusting the latch doesn’t work, replace the lock by following How to replace a lock guide. </li><Once the lock is replaced, test by opening the door from the iPad. If you hear the click once and the door swings open, the issue has been resolved.</li><li>If the door doesn’t open through the iPad, contact tech support for further assistance.</li>Test all the doors 2x to ensure all are swinging open.</li><li>If you notice any other doors not swinging open, follow steps 2-5.</li><li>If there are multiple lockers on the same bank that are not swinging open, please follow How to level the lockers guide. </li></ol>",
	"network": "Check the incoming internet line connected to the router for connectivity using a laptop with an ethernet connection. If that connection fails, test with a different ethernet cable to the wall connection. If connection is live, reboot the router, and note the lights. Contact LuxerOne support to troubleshoot further.",
	"doorStrike": "Check that the wires from the doorstrike are connected tightly in the correct position: Furthest from the power cable, and center port for standard strike or Closest to the power, and central for a maglock.",
	"locks": "<ol><li>Open the locker by entering the manager pin on the iPad. Does it open? Do you hear a click?</li><li>If it does open and you hear a click, adjust the latch and do not replace the lock.</li><li>If you hear a click but the door doesn’t open. Try opening the door using the key or combo code. Adjust the latch and try opening the door with the manager pin from the iPad. If it opens, do not replace the lock.</li><li>If you don’t hear a click and the door doesn’t open, replace the lock by following How to replace a lock guide. </li><li>Once the lock is replaced, test it. Enter the manager pin on the iPad and open the door. You should hear a click and the door should swing open. If the door still doesn’t open, contact tech support for further assistance.</li><li>If the door opens, test all the doors 2x to ensure all are swinging open.</li><li>If you notice any other doors not swinging open, follow steps 2-5.</li><li> If there are multiple lockers on the same bank that are not swinging open, please follow How to level the lockers guide. </li></ol>"
}]';
